<template>
  <div class="NewsActivityId">
    <!-- <RouterTitle :routerTitle="'最新消息'" :secondaryTitle="'研討會及重要活動'"></RouterTitle> -->
    <div class="news">
      <h5 class="newsDate">108年11月18至19日</h5>
      <h4 class="newsTitle">罐頭食品之殺菌設備量測技術與標準流程業者說明會</h4>
      <p class="newsContent">
        本說明會將針對罐頭食品製造業者之常見殺菌設備量測技術及殺菌條件量測等相關測等相關問題進行說明，協助國內業者釐清觀念並宣導正確知識，期許提升國內罐頭食品製造業者相關知識，強化其產品衛測等相關問題進行說明，協助國內業者釐清觀念並宣導正確知識，期許提升國內罐頭食品製造業者相關知識，強化其產品衛測等相關問題進行說明，協助國內業者釐清觀念並宣導正確知識，期許提升國內罐頭食品製造業者相關知識，強化其產品衛測等相關問題進行說明，協助國內業者釐清觀念並宣導正確知識，期許提升國內罐頭食品製造業者相關知識，強化其產品衛測等相關問題進行說明，協助國內業者釐清觀念並宣導正確知識，期許提升國內罐頭食品製造業者相關知識，強化其產品衛測等相關問題進行說明，協助國內業者釐清觀念並宣導正確知識，期許提升國內罐頭食品製造業者相關知識，強化其產品衛測等相關問題進行說明，協助國內業者釐清觀念並宣導正確知識，期許提升國內罐頭食品製造業者相關知識，強化其產品衛測等相關問題進行說明，協助國內業者釐清觀念並宣導正確知識，期許提升國內罐頭食品製造業者相關知識，強化其產品衛測等相關問題進行說明，協助國內業者釐清觀念並宣導正確知識，期許提升國內罐頭食品製造業者相關知識，強化其產品衛測等相關問題進行說明，協助國內業者釐清觀念並宣導正確知識，期許提升國內罐頭食品製造業者相關知識，強化其產品衛測等相關問題進行說明，協助國內業者釐清觀念並宣導正確知識，期許提升國內罐頭食品製造業者相關知識，強化其產品衛問題進行說明，協助國內業者釐清觀念並宣導正確知識，期許提升國內罐頭食品製造業者相關知識，強化其產品衛生安全性及自主管理能力。
        網路報名
        時間與地點:
        第一場(台北場)-108年11月 6 日(星期三) 13：00 - 17：00
        (犇亞會議中心/台北市復興北路99號6樓)
        第二場(台中場)-108年11月15日(星期五) 13：00 - 17：00
        (集思台中新烏日會議中心/台中市烏日區高鐵東一路26號3樓)
        主 辦 單 位:
        衛生福利部食品藥物管理署
        承 辦 單 位:
        財團法人食品工業發展研究所
      </p>
    </div>
  </div>
</template>

<script>
import RouterTitle from "@/components/RouterTitle.vue";
export default {
  name: "NewsActivityId",
  components: {
    RouterTitle
  },
  created() {}
};
</script>

<style>
</style>